amberol
amd-ucode
android-tools
baobab
base
bitwarden
bluez-utils
discord
electron
firefox
flameshot
gdm
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-connections
gnome-console
gnome-contacts
gnome-font-viewer
gnome-logs
gnome-maps
gnome-music
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-weather
google-chrome
grub
htop
jetbrains-toolbox
joplin
kdeconnect
kitty
libva-utils
linux-lts
loupe
multimc-bin
multimc-bin-debug
nano
neofetch
network-manager-applet
networkmanager-l2tp
ngrok
obs-studio
orca
planify
postgresql
postman-bin
python-black
python-virtualenv
qbittorrent
remmina
simple-scan
skypeforlinux-bin
smartmontools
snapshot
sof-firmware
steam
sushi
telegram-desktop
timeshift
totem
viber
vlc
wget
wireless_tools
xf86-video-amdgpu
xf86-video-ati
xorg-xinit
yarn
yay
zoom
zram-generator
zsh-theme-powerlevel10k-git
